[
  {
    "title": "Neutrino Telescope at Yemilab, Korea",
    "author": "Seon-Hee Seo",
    "publicationDate": "2019-03-13T09:08:17Z",
    "abstract": "A new underground lab, Yemilab, is being constructed in Handuk iron mine,\nKorea. The default design of Yemilab includes a space for a future neutrino\nexperiment. We propose to build a water-based liquid scintillator (WbLS)\ndetector of 4$\\sim$5 kiloton size at the Yemilab. The WbLS technology combines\nthe benefits from both water and liquid scintillator (LS) in a single detector\nso that low energy physics and rare event searches can have higher\nsensitivities due to the larger size detector with increased light yield. No\nexperiment has ever used a WbLS technology since it still needs some R&D\nstudies, as currently being performed by THEIA group. If this technology works\nsuccessfully with kiloton scale detector at Yemilab then it can be applied to\nfuture T2HKK (Hyper-K 2$^{nd}$ detector in Korea) to improve its physics\npotentials especially in the low energy region.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/1903.05368v1",
    "link": "http://arxiv.org/abs/1903.05368v1",
    "translatedTitle": "韓国イエミラにおけるニュートリノ望遠鏡",
    "translatedAbstract": "韓国のハンドゥク鉄鉱山に新たな地下実験施設「Yemilab（イェミラボ）」が建設中である。Yemilabの基本設計には、将来のニュートリノ実験のためのスペースが確保されている。我々はYemilabに、4〜5キロトン規模の水ベース液体シンチレータ（WbLS）検出器を建設することを提案する。WbLS技術は、水と液体シンチレータ（LS）の両方の利点を単一の検出器内で組み合わせることで、より大型の検出器と光収量の増加により、低エネルギー物理学や稀少事象探索の感度を向上させる。WbLS技術はまだ研究開発（R&D）が必要であり、現在THEIAグループによって実施されているように、これまでこの技術を用いた実験は行われていない。もしこの技術がYemilabのキロトン規模検出器で成功裏に機能すれば、将来のT2HKK（Hyper-K 韓国第2検出器）に適用され、特に低エネルギー領域における物理的ポテンシャルを向上させることが期待される。"
  },
  {
    "title": "Physics Potentials of the Hyper-Kamiokande Second Detector in Korea",
    "author": "Seon-Hee Seo",
    "publicationDate": "2018-11-16T05:42:54Z",
    "abstract": "Hyper-Kamiokande (Hyper-K) succeeds the very successful Super-K experiment\nand will consist of a large detector filled with 260~kton purified water and\nequipped with 40\\% photo-coverage. Physics program of Hyper-K is broad,\ncovering from particle physics to astrophysics and astronomy. The Hyper-K\n1$^{st}$ detector will be built in Japan, and the 2$^{nd}$ detector is\nconsidered to be built in Korea because locating the 2$^{nd}$ detector in Korea\nimproves physics sensitivities in most cases thanks to the longer baseline\n($\\sim$1,100~km) and larger overburden ($\\sim$1,000~m) for Korean candidate\nsites. In this talk, we present overview and physics potentials of the Hyper-K\n2$^{nd}$ detector in Korea.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/1811.06682v1",
    "link": "http://arxiv.org/abs/1811.06682v1",
    "translatedTitle": "韓国におけるハイパーカミオカンデ第二検出器の物理的ポテンシャル",
    "translatedAbstract": "ハイパーカミオカンデ（Hyper-K）は、非常に成功したスーパーカミオカンデ（Super-K）実験の後継となるプロジェクトであり、260キロトン(kton)の超純水で満たされ、40%の光検出器カバレッジを備えた大型検出器から構成される。Hyper-Kの物理学研究計画は広範であり、素粒子物理学から宇宙物理学、そして天文学までを網羅している。Hyper-Kの第1検出器は日本に建設される予定であり、第2検出器は韓国での建設が検討されている。これは、韓国の候補地における、より長いベースライン（約1,100km）とより深いオーバーバーデン（約1,000m）により、第2検出器を韓国に設置することで、ほとんどの場合において物理感度が向上するためである。本講演では、韓国に設置されるHyper-K第2検出器の概要と物理学的可能性について紹介する。"
  },
  {
    "title": "Calculus teaching and learning in South Korea",
    "author": "N. Karjanto",
    "publicationDate": "2015-04-29T10:46:37Z",
    "abstract": "This article discusses an experience of teaching Calculus classes for the\nfreshmen students enrolled at Sungkyunkwan University, one of the private\nuniversities in South Korea. The teaching and learning approach is a balance\ncombination between the teacher-oriented traditional style of lecturing and\nother activities that encourage students for active learning and classroom\nparticipation. Based on the initial observation during several semesters, some\nanecdotal evidences show that students' learning is improved after implementing\nthis student-oriented active learning approach, albeit a longer period of time\nis definitely needed to transform general students' attitude from passive\nlearners to active ones.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/1504.07803v1",
    "link": "http://arxiv.org/abs/1504.07803v1",
    "translatedTitle": "韓国における微積分教育と学習",
    "translatedAbstract": "本稿では、韓国の私立大学の一つである成均館大学に在籍する新入生を対象とした微積分学の授業における指導経験について論じる。教授学習アプローチは、教員主導型の伝統的な講義形式と、学生の能動的な学習と授業参加を促す活動とをバランスよく組み合わせたものである。数セメスターにわたる初期観察に基づくと、この学生主導型のアクティブラーニングアプローチを導入したことで、学生の学習効果が向上したことを示すいくつかの観察事例が得られている。ただし、一般的な学生の受動的な学習者としての態度を能動的な学習者へと変革するためには、さらに長期間が必要であることは明らかである。"
  },
  {
    "title": "Space Missions for Astronomy and Astrophysics in Korea: Past, Present,\n  and Future",
    "author": "Kwang-il Seon, Wonyong Han, Young-Wook Lee, Hyung Mok Lee, Min Bin Kim, I. H. Park, Woong-Seob Jeong, Kyung-Suk Cho, Jae Jin Lee, Dae-Hee Lee, Kyujin Kwak",
    "publicationDate": "2020-12-02T12:27:20Z",
    "abstract": "We review the history of space mission in Korea focusing on the field of\nastronomy and astrophysics. For each mission, scientific motivation and\nachievement are reviewed together with some technical details of the program\nincluding mission schedule. This review includes the ongoing and currently\napproved missions as well as some planned ones. Within the admitted limitations\nof authors' perspectives, some comments on the future direction of space\nprogram for astronomy and astrophysics in Korea are made at the end of this\nreview.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/2012.01120v1",
    "link": "http://arxiv.org/abs/2012.01120v1",
    "translatedTitle": "韓国における天文学・宇宙物理学向け宇宙ミッション：過去、現在、そして未来",
    "translatedAbstract": "韓国における宇宙ミッションの歴史を、天文学・宇宙物理学の分野に焦点を当てて概観する。各ミッションについては、その科学的な動機と成果を、ミッションスケジュールを含むプログラムの技術的な詳細とともに概説する。本稿では、現在進行中および承認済みのミッションに加え、いくつかの計画中のミッションも対象とする。筆者らの視点による制約は承知の上で、本稿の最後に、韓国の天文学・宇宙物理学分野における宇宙プログラムの将来の方向性に関する所見を述べる。"
  },
  {
    "title": "The rise of the chaebol: A bibliometric analysis of business groups in\n  South Korea",
    "author": "Artur F. Tomeczek",
    "publicationDate": "2023-06-14T20:54:04Z",
    "abstract": "South Korea has become one of the most important economies in Asia. The\nlargest Korean multinational firms are affiliated with influential family-owned\nbusiness groups known as the chaebol. Despite the surging academic popularity\nof the chaebol, there is a considerable knowledge gap in the bibliometric\nanalysis of business groups in Korea. In an attempt to fill this gap, the\narticle aims to provide a systematic review of the chaebol and the role that\nbusiness groups have played in the economy of Korea. Three distinct\nbibliometric networks are analyzed, namely the scientific collaboration\nnetwork, bibliographic coupling network, and keyword co-occurrence network.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/2306.08743v1",
    "link": "http://arxiv.org/abs/2306.08743v1",
    "translatedTitle": "財閥の台頭：韓国における企業集団の計量書誌学的分析",
    "translatedAbstract": "韓国はアジアで最も重要な経済大国の一つとなっている。韓国の主要な多国籍企業は、財閥と呼ばれる影響力のある家族経営の企業グループに所属している。財閥への学術的関心が急増しているにもかかわらず、韓国の企業グループに関する書誌計量分析には著しい知識の欠如が見られる。このギャップを埋めるべく、本稿は財閥および韓国経済において企業グループが果たしてきた役割について体系的なレビューを提供することを目的とする。科学的共同研究ネットワーク、書誌結合ネットワーク、キーワード共起ネットワークという3つの異なる書誌計量ネットワークが分析される。"
  },
  {
    "title": "Grouping in the stock markets of Japan and Korea",
    "author": "Woo-Sung Jung, Okyu Kwon, Taisei Kaizoji, Seungbyung Chae, Hie-Tae Moon",
    "publicationDate": "2005-11-27T16:26:15Z",
    "abstract": "We investigated the temporally evolving network structures of the Japanese\nand Korean stock markets through the minimum spanning trees composed of listed\nstocks. We tested the validity of conventional grouping by industrial\ncategories, and found a common trend of decrease for Japan and Korea. This\nphenomenon supports the increasing external effects on the markets due to the\nglobalization of both countries. At last the Korean market are grouped with the\nMSCI Korea Index, a good reference for foreigners' trading, in the early 2000s\n\\cite{Jung2006}. In the Japanese market, this tendency is strengthened more and\nmore by burst of the bubble in 1990's.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/physics/0511224v1",
    "link": "http://arxiv.org/abs/physics/0511224v1",
    "translatedTitle": "日本と韓国の株式市場におけるグルーピング",
    "translatedAbstract": "本研究では、上場銘柄から構成される最小全域木を用いて、日本および韓国の株式市場における時間発展するネットワーク構造を調査した。産業分類に基づく従来のグルーピングの妥当性を検証したところ、日本と韓国に共通する減少傾向が確認された。この現象は、両国のグローバル化が進展していることに起因する、市場に対する外部要因の影響力の増大を裏付けている。結果として、2000年代初頭には、韓国市場は外国人投資家の取引の有力な指標であるMSCI韓国指数と連動する形でグループ化されていることが示された[Jung2006]。日本市場においては、この傾向は1990年代のバブル崩壊によって一層強められた。"
  },
  {
    "title": "Gamma-Ray Burst Afterglow Follow-up Observation in Korea",
    "author": "Myungshin Im",
    "publicationDate": "2012-06-11T06:08:47Z",
    "abstract": "We review Gamma-Ray Burst (GRB) afterglow follow-up observations being\ncarried out by our group in Korea. We have been performing GRB follow-up\nobservations using the 4-m UKIRT in Hawaii, the 2.1-m telescope at the McDonald\nobservatory in Texas, the 1.5-m telescope at Maidanak observatory in\nUzbekistan, the 1.8-m telescope Mt. Bohyun Optical Astronomy Observatory (BOAO)\nin Korea, and the 1.0-m remotely operated telescope in Mt. Lemmon, Arizona. We\noutline our facilities, and present highlights of our work, including the\nstudies of high redshift GRBs at z > 5, and several other interesting bursts.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/1206.2101v2",
    "link": "http://arxiv.org/abs/1206.2101v2",
    "translatedTitle": "韓国におけるガンマ線バースト残光の追観測",
    "translatedAbstract": "韓国の我々のグループが実施しているガンマ線バースト（GRB）残光の追跡観測について概観する。我々は、ハワイの4m UKIRT望遠鏡、テキサス州マクドナルド天文台の2.1m望遠鏡、ウズベキスタンのマイダナク天文台の1.5m望遠鏡、韓国の普賢山（ポヒョンサン）光学天文台（BOAO）の1.8m望遠鏡、そしてアリゾナ州レモン山にある1.0m遠隔操作望遠鏡を用いて、GRBの追跡観測を実施している。本稿では、これらの観測施設の概要を説明し、z > 5の高赤方偏移GRBの研究やその他のいくつかの興味深いGRBを含む、我々の研究成果の主要な点を紹介する。"
  },
  {
    "title": "Summary of the 3rd International Workshop on a Far Detector in Korea for\n  the J-PARC Beam",
    "author": "T. Kajita, S. B. Kim, A. Rubbia",
    "publicationDate": "2008-08-05T13:43:29Z",
    "abstract": "The 3rd International Workshop on a Far Detector in Korea for the J-PARC\nNeutrino Beam was held at the Hongo Campus of Tokyo University, Tokyo, Japan on\nSep. 30th and October 1, 2007. Forty seven physicists from Japan and Korea, as\nwell as Europe and USA, participated in the workshop and discussed the physics\nopportunities offered by the J-PARC conventional neutrino beam detected by a\nnew large underground neutrino detector in Korea. In this paper, we highlight\nsome of the most relevant findings of the workshop.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/0808.0650v1",
    "link": "http://arxiv.org/abs/0808.0650v1",
    "translatedTitle": "J-PARCビーム向け韓国遠隔検出器に関する第3回国際ワークショップ概要",
    "translatedAbstract": "J-PARCニュートリノビームのための韓国における遠距離検出器に関する第3回国際ワークショップは、2007年9月30日および10月1日に、日本の東京大学本郷キャンパスにて開催された。日本、韓国、さらには欧州、米国から47名の物理学者が本ワークショップに参加し、J-PARCの従来のニュートリノビームを韓国に新設される大型地下ニュートリノ検出器で検出することで得られる物理的機会について議論した。本稿では、本ワークショップの最も重要な成果のいくつかを強調する。"
  },
  {
    "title": "Indicators for the Knowledge-based Economy: A Comparison between South\n  Korea and The Netherlands",
    "author": "Han Woo Park, Loet Leydesdorff, Heung Deug Hong, Sung Jo Hung",
    "publicationDate": "2009-11-22T22:06:21Z",
    "abstract": "This paper elaborates on the Triple Helix model for measuring the emergence\nof a knowledge base of socio-economic systems. The 'knowledge infrastructure'\nis measured using multiple indicators: webometric, scientometric, and\ntechnometric. The paper employs this triangulation strategy to examine the\ncurrent state of the innovation systems of South Korea and the Netherlands.\nThese indicators are thereafter used for the evaluation of the systemness in\nconfigurations of university-industry-government relations. South Korea is\nbecoming somewhat stronger than the Netherlands in terms of scientific and\ntechnological outputs and in terms of the knowledge-based dynamics; South\nKorea's portfolio is more traditional than that of the Netherlands. For\nexample, research and patenting in the biomedical sector is underdeveloped. In\nterms of the Internet-economy, the Netherlands seem oriented towards global\ntrends more than South Korea; this may be due to the high component of services\nin the Dutch economy.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/0911.4300v1",
    "link": "http://arxiv.org/abs/0911.4300v1",
    "translatedTitle": "知識経済指標：韓国とオランダの比較",
    "translatedAbstract": "本稿では、社会経済システムにおける知識基盤の形成を測定するためのトリプルヘリックスモデルについて詳述する。「知識インフラ」は、ウェボメトリクス、サイエントメトリクス、テクノメトリクスといった複数の指標を用いて測定される。本稿では、このトライアンギュレーション戦略を用いて、韓国とオランダのイノベーションシステムの現状を検討する。これらの指標は、その後、産学官連携の構成におけるシステム性の評価に用いられる。科学技術のアウトプットおよび知識基盤型ダイナミクスの点で、韓国はオランダよりもやや優位になりつつあるが、韓国のポートフォリオはオランダのものよりも伝統的である。例えば、バイオメディカル分野における研究および特許出願は未発達である。インターネット経済の点では、オランダは韓国よりもグローバルなトレンドへの志向が強いように見える。これは、オランダ経済におけるサービス部門の比重が高いことに起因する可能性がある。"
  },
  {
    "title": "Seroprevalence of SARS-CoV-2 antibodies in South Korea",
    "author": "Kwangmin Lee, Seongil Jo, Jaeyong Lee",
    "publicationDate": "2021-01-28T13:31:59Z",
    "abstract": "In $2020$, Korea Disease Control and Prevention Agency reported three rounds\nof surveys on seroprevalence of severe acute respiratory syndrome coronavirus 2\n(SARS-CoV-2) antibodies in South Korea. We analyze the seroprevalence surveys\nusing a Bayesian method with an informative prior distribution on the\nseroprevalence parameter, and the sensitivity and specificity of the diagnostic\ntest. We construct the informative prior using the posterior distribution\nobtained from the clinical evaluation data based on the plaque reduction\nneutralization test. The constraint of the seroprevalence parameter induced\nfrom the known confirmed coronavirus 2019 cases can be imposed naturally in the\nproposed Bayesian model. We also prove that the confidence interval of the\nseroprevalence parameter based on the Rao's test can be the empty set, while\nthe Bayesian method renders a reasonable interval estimator. As of the $30$th\nof October $2020$, the $95\\%$ credible interval of the estimated SARS-CoV-2\npositive population does not exceed $307,448$, approximately $0.6\\%$ of the\nKorean population.",
    "journal": "arXiv",
    "doi": "http://arxiv.org/abs/2101.11991v1",
    "link": "http://arxiv.org/abs/2101.11991v1",
    "translatedTitle": "韓国におけるSARS-CoV-2抗体保有率",
    "translatedAbstract": "2020年、韓国疾病管理庁は、韓国における重症急性呼吸器症候群コロナウイルス2（SARS-CoV-2）抗体の血清有病率に関する3回の調査を報告した。我々は、血清有病率パラメータ、および診断テストの感度と特異度に対する情報的事前分布を用いたベイズ法を用いて、これらの血清有病率調査を分析する。この情報的事前分布は、プラーク減少中和試験に基づいた臨床評価データから得られた事後分布を用いて構築する。既知のコロナウイルス2019（COVID-19）確定症例から導かれる血清有病率パラメータの制約は、提案されたベイズモデルにおいて自然に課すことができる。また、ラオ検定に基づく血清有病率パラメータの信頼区間が空集合となり得る一方で、ベイズ法が妥当な区間推定量を与えることを証明する。2020年10月30日時点で、推定されるSARS-CoV-2陽性者数の95%信用区間は307,448人を超えず、これは韓国人口の約0.6%に相当する。"
  },
  {
    "title": "Christianity in Korea or Korean Christianity?",
    "author": "Kaspars Kļaviņš",
    "publicationDate": "2020-01-01T00:00:00.000Z",
    "abstract": "Taking into account all pros and cons, Christianity, which came into Korea from the West can be truly qualified as ‘Korean Christianity.’ It has by no means weakened Korea’s specific identity; instead, it has absorbed many local traditions (including Korean shamanistic practices), promoted Korean national self-confidence during its colonisation by Japan, given impetus to the modernisation of society through the dismantling of the class system, and thus also allowed the Korean tradition of Confucianism to be reborn under new circumstances.",
    "journal": "No journal available",
    "doi": "10.22364/LURAKSTI.OS.819.03",
    "link": "https://www.semanticscholar.org/paper/b254946b843010a29b20d261a3cdec983b614cdb",
    "translatedTitle": "韓国におけるキリスト教か、それとも韓国的なキリスト教か？",
    "translatedAbstract": "諸般の長所と短所を勘案すれば、西洋から朝鮮にもたらされたキリスト教は、真に「韓国キリスト教」と称されるべきである。それは朝鮮固有のアイデンティティを何ら損なうことはなく、むしろ多くの地域固有の伝統（朝鮮の巫俗的慣行をも含む）を吸収し、日本による植民地化の際には朝鮮民族の国民的自信を高め、身分制度の解体を通じて社会の近代化を促進し、それによって朝鮮儒教の伝統が新たな状況下で再誕することも可能にしたのである。"
  },
  {
    "title": "Asia's Next Giant: South Korea and Late Industrialization",
    "author": "A. Amsden",
    "publicationDate": "1991-01-01T00:00:00.000Z",
    "abstract": "While much attention has been focused on Japan's meteoric rise as an economic power, South Korea has been quietly emerging as the next industrial giant to penetrate the world market. South Korea is one of a series of countries (ranging from Taiwan, India, Brazil, and Turkey, to Mexico, and including Japan) to have succeeded through borrowing foreign technology rather than by generating new products or processes. Describing such countries as `late-industrializers,' Amsden demonstrates why South Korea has become the most successful of this group. Available in OSO: http://www.oxfordscholarship.com/oso/public/content/economicsfinance/0195076036/toc.html",
    "journal": "No journal available",
    "doi": "10.2307/2393359",
    "link": "https://www.semanticscholar.org/paper/ecec0ac6c99e8898f76144ea41560afefc682c52",
    "translatedTitle": "アジアの次なる巨人：韓国と後発工業化",
    "translatedAbstract": "日本が経済大国として飛躍的な成長を遂げ、多大な注目を集めてきた一方で、韓国は次なる産業大国として静かに世界市場に進出してきた。韓国は、新製品や新プロセスを自ら生み出すのではなく、外国技術を導入することで成功を収めた一連の国々（台湾、インド、ブラジル、トルコからメキシコ、そして日本を含む）の一つである。アムスデンは、こうした国々を「後発工業化国」（`late-industrializers'）と呼び、なぜ韓国がこのグループの中で最も成功したのかを明らかにしている。\n\nOSOにて公開中: http://www.oxfordscholarship.com/oso/public/content/economicsfinance/0195076036/toc.html"
  },
  {
    "title": "Are ChatGPT’s knowledge and interpretation ability comparable to those of medical students in Korea for taking a parasitology examination?: a descriptive study",
    "author": "Sun Huh",
    "publicationDate": "2023-01-01T00:00:00.000Z",
    "abstract": "This study aimed to compare the knowledge and interpretation ability of ChatGPT, a language model of artificial general intelligence, with those of medical students in Korea by administering a parasitology examination to both ChatGPT and medical students. The examination consisted of 79 items and was administered to ChatGPT on January 1, 2023. The examination results were analyzed in terms of ChatGPT’s overall performance score, its correct answer rate by the items’ knowledge level, and the acceptability of its explanations of the items. ChatGPT’s performance was lower than that of the medical students, and ChatGPT’s correct answer rate was not related to the items’ knowledge level. However, there was a relationship between acceptable explanations and correct answers. In conclusion, ChatGPT’s knowledge and interpretation ability for this parasitology examination were not yet comparable to those of medical students in Korea.",
    "journal": "Journal of Educational Evaluation for Health Professions",
    "doi": "10.3352/jeehp.2023.20.01",
    "link": "https://www.semanticscholar.org/paper/3c76d5b253a3f8f2bb2294e94037b6fe16bf1ab1",
    "translatedTitle": "Are ChatGPT’s knowledge and interpretation ability comparable to those of medical students in Korea for taking a parasitology examination?: a descriptive study",
    "translatedAbstract": "This study aimed to compare the knowledge and interpretation ability of ChatGPT, a language model of artificial general intelligence, with those of medical students in Korea by administering a parasitology examination to both ChatGPT and medical students. The examination consisted of 79 items and was administered to ChatGPT on January 1, 2023. The examination results were analyzed in terms of ChatGPT’s overall performance score, its correct answer rate by the items’ knowledge level, and the acceptability of its explanations of the items. ChatGPT’s performance was lower than that of the medical students, and ChatGPT’s correct answer rate was not related to the items’ knowledge level. However, there was a relationship between acceptable explanations and correct answers. In conclusion, ChatGPT’s knowledge and interpretation ability for this parasitology examination were not yet comparable to those of medical students in Korea."
  },
  {
    "title": "Diabetes Fact Sheet in Korea 2021",
    "author": "J. Bae, K. Han, Seung-Hyun Ko, Ye Seul Yang, Jong Han Choi, Kyung Mook Choi, H. Kwon, K. Won",
    "publicationDate": "2022-01-01T00:00:00.000Z",
    "abstract": "Background This study aimed to investigate the prevalence and management of diabetes mellitus, risk-factor control, and comorbidities among Korean adults. Methods We conducted a cross-sectional analysis of data from the Korea National Health and Nutrition Examination Survey to assess the prevalence, treatment, risk factors, comorbidities, and self-management behaviors of diabetes mellitus from 2019 to 2020. We also analyzed data from the Korean National Health Insurance Service to evaluate the use of antidiabetic medications in people with diabetes mellitus from 2002 through 2018. Results Among Korean adults aged 30 years or older, the estimated prevalence of diabetes mellitus was 16.7% in 2020. From 2019 through 2020, 65.8% of adults with diabetes mellitus were aware of the disease and treated with antidiabetic medications. The percentage of adults with diabetes mellitus who achieved glycosylated hemoglobin (HbA1c) <6.5% was 24.5% despite the increased use of new antidiabetic medications. We found that adults with diabetes mellitus who achieved all three goals of HbA1c <6.5%, blood pressure (BP) <140/85 mm Hg, and low-density lipoprotein cholesterol <100 mg/dL were 9.7%. The percentage of self-management behaviors was lower in men than women. Excess energy intake was observed in 16.7% of adults with diabetes mellitus. Conclusion The prevalence of diabetes mellitus among Korean adults remained high. Only 9.7% of adults with diabetes mellitus achieved all glycemic, BP, and lipid controls from 2019 to 2020. Continuous evaluation of national diabetes statistics and a national effort to increase awareness of diabetes mellitus and improve comprehensive diabetes care are needed.",
    "journal": "Diabetes & Metabolism Journal",
    "doi": "10.4093/dmj.2022.0106",
    "link": "https://www.semanticscholar.org/paper/30c2e1c1ab1c0d99ee9373db1f9e33125dd18e4e",
    "translatedTitle": "Diabetes Fact Sheet in Korea 2021",
    "translatedAbstract": "Background This study aimed to investigate the prevalence and management of diabetes mellitus, risk-factor control, and comorbidities among Korean adults. Methods We conducted a cross-sectional analysis of data from the Korea National Health and Nutrition Examination Survey to assess the prevalence, treatment, risk factors, comorbidities, and self-management behaviors of diabetes mellitus from 2019 to 2020. We also analyzed data from the Korean National Health Insurance Service to evaluate the use of antidiabetic medications in people with diabetes mellitus from 2002 through 2018. Results Among Korean adults aged 30 years or older, the estimated prevalence of diabetes mellitus was 16.7% in 2020. From 2019 through 2020, 65.8% of adults with diabetes mellitus were aware of the disease and treated with antidiabetic medications. The percentage of adults with diabetes mellitus who achieved glycosylated hemoglobin (HbA1c) <6.5% was 24.5% despite the increased use of new antidiabetic medications. We found that adults with diabetes mellitus who achieved all three goals of HbA1c <6.5%, blood pressure (BP) <140/85 mm Hg, and low-density lipoprotein cholesterol <100 mg/dL were 9.7%. The percentage of self-management behaviors was lower in men than women. Excess energy intake was observed in 16.7% of adults with diabetes mellitus. Conclusion The prevalence of diabetes mellitus among Korean adults remained high. Only 9.7% of adults with diabetes mellitus achieved all glycemic, BP, and lipid controls from 2019 to 2020. Continuous evaluation of national diabetes statistics and a national effort to increase awareness of diabetes mellitus and improve comprehensive diabetes care are needed."
  },
  {
    "title": "Cancer Statistics in Korea: Incidence, Mortality, Survival, and Prevalence in 2019",
    "author": "M. Kang, Y. Won, Jae Jun Lee, K. Jung, Hye-Jin Kim, H. Kong, J. Im, H. Seo",
    "publicationDate": "2022-01-01T00:00:00.000Z",
    "abstract": "Purpose The current study provides national cancer statistics and their secular trends in Korea, including incidence, mortality, survival, and prevalence in 2019. Materials and Methods Incidence, survival, and prevalence rates of cancer were calculated using the Korea National Cancer Incidence Database, from 1999 to 2019, with survival follow-up until December 31, 2020. Deaths from cancer were assessed using causes-of-death data obtained from Statistics Korea. Results In 2019, newly diagnosed cancer cases and deaths from cancer were reported as 254,718 (age-standardized rate [ASR], 275.4 per 100,000) and 81,203 (ASR, 72.2 per 100,000), respectively. For the first time, lung cancer (n=29,960) became the most frequent cancer in Korea, excluding thyroid cancer. The overall cancer incidence rates increased by 3.3% annually from 1999 to 2012, and decreased by 5.3% annually from 2012 to 2015, thereafter, followed by nonsignificant changes. The incidence of thyroid cancer increased again from 2016 (annual percentage change, 6.2%). Cancer mortality rates have been decreasing since 2002, with more rapid decline in recent years (annual decrease of 2.7% from 2002 to 2013; 3.3% from 2013 to 2019). The 5-year relative survival between 2015 and 2019 was 70.7%, which contributed to prevalent cases reaching over 2 million in 2019. Conclusion Cancer survival rates have improved over the past decades, but the number of newly diagnosed cancers is still increasing, with some cancers showing only marginal improvement in survival outcomes. As the number of cancer survivors increases, a comprehensive cancer control strategy should be implemented in line with the changing aspects of cancer statistics.",
    "journal": "Cancer research and treatment : official journal of Korean Cancer Association",
    "doi": "10.4143/crt.2022.128",
    "link": "https://www.semanticscholar.org/paper/68ec5020dffe41990b265dfbae27c53957616112",
    "translatedTitle": "Cancer Statistics in Korea: Incidence, Mortality, Survival, and Prevalence in 2019",
    "translatedAbstract": "Purpose The current study provides national cancer statistics and their secular trends in Korea, including incidence, mortality, survival, and prevalence in 2019. Materials and Methods Incidence, survival, and prevalence rates of cancer were calculated using the Korea National Cancer Incidence Database, from 1999 to 2019, with survival follow-up until December 31, 2020. Deaths from cancer were assessed using causes-of-death data obtained from Statistics Korea. Results In 2019, newly diagnosed cancer cases and deaths from cancer were reported as 254,718 (age-standardized rate [ASR], 275.4 per 100,000) and 81,203 (ASR, 72.2 per 100,000), respectively. For the first time, lung cancer (n=29,960) became the most frequent cancer in Korea, excluding thyroid cancer. The overall cancer incidence rates increased by 3.3% annually from 1999 to 2012, and decreased by 5.3% annually from 2012 to 2015, thereafter, followed by nonsignificant changes. The incidence of thyroid cancer increased again from 2016 (annual percentage change, 6.2%). Cancer mortality rates have been decreasing since 2002, with more rapid decline in recent years (annual decrease of 2.7% from 2002 to 2013; 3.3% from 2013 to 2019). The 5-year relative survival between 2015 and 2019 was 70.7%, which contributed to prevalent cases reaching over 2 million in 2019. Conclusion Cancer survival rates have improved over the past decades, but the number of newly diagnosed cancers is still increasing, with some cancers showing only marginal improvement in survival outcomes. As the number of cancer survivors increases, a comprehensive cancer control strategy should be implemented in line with the changing aspects of cancer statistics."
  },
  {
    "title": "Cohort Profile Cohort Profile : The National Health Insurance Service – National Sample Cohort ( NHIS-NSC ) , South Korea",
    "author": "Juneyoung Lee, J. S. Lee, Sook-Hee Park, S. Shin, KeeWhan Kim",
    "publicationDate": "2017-01-01T00:00:00.000Z",
    "abstract": "Cohort Profile: The National Health Insurance Service–National Sample Cohort (NHIS-NSC), South Korea Juneyoung Lee, Ji Sung Lee, Sook-Hee Park, Soon Ae Shin and KeeWhan Kim* Department of Biostatistics, College of Medicine, Korea University, Seoul, Korea, Clinical Research Center, Asian Medical Center, Seoul, Korea, Big Data Steering Department, National Health Insurance Service, Seoul, Korea and Department of Applied Statistics, Korea University Sejong Campus, Sejong City, Korea",
    "journal": "No journal available",
    "doi": null,
    "link": "https://www.semanticscholar.org/paper/1ebdfe8761a00bc3f46ef48da851a2732d4b5042",
    "translatedTitle": "Cohort Profile Cohort Profile : The National Health Insurance Service – National Sample Cohort ( NHIS-NSC ) , South Korea",
    "translatedAbstract": "Cohort Profile: The National Health Insurance Service–National Sample Cohort (NHIS-NSC), South Korea Juneyoung Lee, Ji Sung Lee, Sook-Hee Park, Soon Ae Shin and KeeWhan Kim* Department of Biostatistics, College of Medicine, Korea University, Seoul, Korea, Clinical Research Center, Asian Medical Center, Seoul, Korea, Big Data Steering Department, National Health Insurance Service, Seoul, Korea and Department of Applied Statistics, Korea University Sejong Campus, Sejong City, Korea"
  },
  {
    "title": "2022 KLCA-NCC Korea practice guidelines for the management of hepatocellular carcinoma",
    "author": "",
    "publicationDate": "2022-01-01T00:00:00.000Z",
    "abstract": "Hepatocellular carcinoma (HCC) is the fifth most common cancer worldwide and the fourth most common cancer among men in South Korea, where the prevalence of chronic hepatitis B infection is high in middle and old age. The current practice guidelines will provide useful and sensible advice for the clinical management of patients with HCC. A total of 49 experts in the fields of hepatology, oncology, surgery, radiology, and radiation oncology from the Korean Liver Cancer Association-National Cancer Center Korea Practice Guideline Revision Committee revised the 2018 Korean guidelines and developed new recommendations that integrate the most up-to-date research findings and expert opinions. These guidelines provide useful information and direction for all clinicians, trainees, and researchers in the diagnosis and treatment of HCC.",
    "journal": "Journal of Liver Cancer",
    "doi": "10.17998/jlc.2022.11.07",
    "link": "https://www.semanticscholar.org/paper/b6451f9815ab771792aa13beca308680d9c1f589",
    "translatedTitle": "2022 KLCA-NCC Korea practice guidelines for the management of hepatocellular carcinoma",
    "translatedAbstract": "Hepatocellular carcinoma (HCC) is the fifth most common cancer worldwide and the fourth most common cancer among men in South Korea, where the prevalence of chronic hepatitis B infection is high in middle and old age. The current practice guidelines will provide useful and sensible advice for the clinical management of patients with HCC. A total of 49 experts in the fields of hepatology, oncology, surgery, radiology, and radiation oncology from the Korean Liver Cancer Association-National Cancer Center Korea Practice Guideline Revision Committee revised the 2018 Korean guidelines and developed new recommendations that integrate the most up-to-date research findings and expert opinions. These guidelines provide useful information and direction for all clinicians, trainees, and researchers in the diagnosis and treatment of HCC."
  },
  {
    "title": "Korea National Health and Nutrition Examination Survey, 20th anniversary: accomplishments and future directions",
    "author": "Kyungwon Oh, Yoonjung Kim, Sanghui Kweon, Soyeon Kim, S. Yun, Suyeon Park, Yeon-Kyeng Lee, Youngtaek Kim, O. Park, E. Jeong",
    "publicationDate": "2021-01-01T00:00:00.000Z",
    "abstract": "The Korea National Health and Nutrition Examination Survey (KNHANES) was initiated in 1998 to provide evidence for the development and evaluation of health policies and programs. The Korea Disease Control and Prevention Agency is responsible for the KNHANES and has conducted it as a series of surveys. Over the past 20 years, efforts to produce accurate, timely, and nationwide health statistics have been refined by establishing a continuous annual survey system with full-time field staff, incrementally expanding survey components, collaborating with relevant academic societies for quality control, and revising the survey methods. Additionally, the utility of the collected data was increased by linking the KNHANES data with related data from other government agencies or institutions and making the overall data publicly available on the official website of KNHANES (https://knhanes.kdca.go.kr). Additional long-term plans are being developed, including plans to continue producing nationwide health indicators and invigorating the utilization of the KNHANES data.",
    "journal": "Epidemiology and Health",
    "doi": "10.4178/epih.e2021025",
    "link": "https://www.semanticscholar.org/paper/bb563610a769607a79b007a9dd790714d4bce23e",
    "translatedTitle": "Korea National Health and Nutrition Examination Survey, 20th anniversary: accomplishments and future directions",
    "translatedAbstract": "The Korea National Health and Nutrition Examination Survey (KNHANES) was initiated in 1998 to provide evidence for the development and evaluation of health policies and programs. The Korea Disease Control and Prevention Agency is responsible for the KNHANES and has conducted it as a series of surveys. Over the past 20 years, efforts to produce accurate, timely, and nationwide health statistics have been refined by establishing a continuous annual survey system with full-time field staff, incrementally expanding survey components, collaborating with relevant academic societies for quality control, and revising the survey methods. Additionally, the utility of the collected data was increased by linking the KNHANES data with related data from other government agencies or institutions and making the overall data publicly available on the official website of KNHANES (https://knhanes.kdca.go.kr). Additional long-term plans are being developed, including plans to continue producing nationwide health indicators and invigorating the utilization of the KNHANES data."
  },
  {
    "title": "Chest Radiographic and CT Findings of the 2019 Novel Coronavirus Disease (COVID-19): Analysis of Nine Patients Treated in Korea",
    "author": "S. Yoon, Kyung Yol Lee, Jin Yong Kim, Young Kyung Lee, H. Ko, Ki Hwan Kim, C. Park, Y. Kim",
    "publicationDate": "2020-01-01T00:00:00.000Z",
    "abstract": "Objective This study presents a preliminary report on the chest radiographic and computed tomography (CT) findings of the 2019 novel coronavirus disease (COVID-19) pneumonia in Korea. Materials and Methods As part of a multi-institutional collaboration coordinated by the Korean Society of Thoracic Radiology, we collected nine patients with COVID-19 infections who had undergone chest radiography and CT scans. We analyzed the radiographic and CT findings of COVID-19 pneumonia at baseline. Fisher's exact test was used to compare CT findings depending on the shape of pulmonary lesions. Results Three of the nine patients (33.3%) had parenchymal abnormalities detected by chest radiography, and most of the abnormalities were peripheral consolidations. Chest CT images showed bilateral involvement in eight of the nine patients, and a unilobar reversed halo sign in the other patient. In total, 77 pulmonary lesions were found, including patchy lesions (39%), large confluent lesions (13%), and small nodular lesions (48%). The peripheral and posterior lung fields were involved in 78% and 67% of the lesions, respectively. The lesions were typically ill-defined and were composed of mixed ground-glass opacities and consolidation or pure ground-glass opacities. Patchy to confluent lesions were primarily distributed in the lower lobes (p = 0.040) and along the pleura (p < 0.001), whereas nodular lesions were primarily distributed along the bronchovascular bundles (p = 0.006). Conclusion COVID-19 pneumonia in Korea primarily manifested as pure to mixed ground-glass opacities with a patchy to confluent or nodular shape in the bilateral peripheral posterior lungs. A considerable proportion of patients with COVID-19 pneumonia had normal chest radiographs.",
    "journal": "Korean Journal of Radiology",
    "doi": "10.3348/kjr.2020.0132",
    "link": "https://www.semanticscholar.org/paper/be6dcae434b9cf678804c4337ee1e74b41ddb6f0",
    "translatedTitle": "Chest Radiographic and CT Findings of the 2019 Novel Coronavirus Disease (COVID-19): Analysis of Nine Patients Treated in Korea",
    "translatedAbstract": "Objective This study presents a preliminary report on the chest radiographic and computed tomography (CT) findings of the 2019 novel coronavirus disease (COVID-19) pneumonia in Korea. Materials and Methods As part of a multi-institutional collaboration coordinated by the Korean Society of Thoracic Radiology, we collected nine patients with COVID-19 infections who had undergone chest radiography and CT scans. We analyzed the radiographic and CT findings of COVID-19 pneumonia at baseline. Fisher's exact test was used to compare CT findings depending on the shape of pulmonary lesions. Results Three of the nine patients (33.3%) had parenchymal abnormalities detected by chest radiography, and most of the abnormalities were peripheral consolidations. Chest CT images showed bilateral involvement in eight of the nine patients, and a unilobar reversed halo sign in the other patient. In total, 77 pulmonary lesions were found, including patchy lesions (39%), large confluent lesions (13%), and small nodular lesions (48%). The peripheral and posterior lung fields were involved in 78% and 67% of the lesions, respectively. The lesions were typically ill-defined and were composed of mixed ground-glass opacities and consolidation or pure ground-glass opacities. Patchy to confluent lesions were primarily distributed in the lower lobes (p = 0.040) and along the pleura (p < 0.001), whereas nodular lesions were primarily distributed along the bronchovascular bundles (p = 0.006). Conclusion COVID-19 pneumonia in Korea primarily manifested as pure to mixed ground-glass opacities with a patchy to confluent or nodular shape in the bilateral peripheral posterior lungs. A considerable proportion of patients with COVID-19 pneumonia had normal chest radiographs."
  },
  {
    "title": "Cancer Statistics in Korea: Incidence, Mortality, Survival, and Prevalence in 2017",
    "author": "Seri Hong, Y. Won, Young Ran Park, K. Jung, H. Kong, E. Lee",
    "publicationDate": "2020-01-01T00:00:00.000Z",
    "abstract": "Purpose This study reports the cancer statistics and temporal trends in Korea on a nationwide scale, including incidence, survival, prevalence, and mortality in 2017. Materials and Methods The incidence, survival, and prevalence rates of cancer were evaluated using data from the Korea National Cancer Incidence Database from 1999 to 2017 with follow-up until December 31, 2018. Deaths from cancer were assessed using cause-of-death data from 1983 to 2017, obtained from Statistics Korea. Crude and age-standardized rates (ASRs) for incidence, mortality, and prevalence, and 5-year relative survival rates were calculated and trend analysis was performed. Results In 2017, newly diagnosed cancer cases and deaths from cancer numbered 232,255 (ASR, 264.4 per 100,000) and 78,863 (ASR, 76.6 per 100,000), respectively. The overall cancer incidence rates increased annually by 3.5% from 1999 to 2011 and decreased by 2.7% annually thereafter. Cancer mortality rates have been decreasing since 2002, by 2.8% annually. The 5-year relative survival rate for all patients diagnosed with cancer between 2013 and 2017 was 70.4%, which contributed to a prevalence of approximately 1.87 million cases by the end of 2017. Conclusion The burden of cancer measured by incidence and mortality rates have improved in Korea, with the exception of a few particular cancers that are associated with increasing incidence or mortality rates. However, cancer prevalence is increasing rapidly, with the dramatic improvement in survival during the past several years. Comprehensive cancer control strategies and efforts should continue, based on the changes of cancer statistics.",
    "journal": "Cancer research and treatment : official journal of Korean Cancer Association",
    "doi": "10.4143/crt.2020.206",
    "link": "https://www.semanticscholar.org/paper/d05b598464b781dba5d7ca96a6cc0a9d16e35aaf",
    "translatedTitle": "Cancer Statistics in Korea: Incidence, Mortality, Survival, and Prevalence in 2017",
    "translatedAbstract": "Purpose This study reports the cancer statistics and temporal trends in Korea on a nationwide scale, including incidence, survival, prevalence, and mortality in 2017. Materials and Methods The incidence, survival, and prevalence rates of cancer were evaluated using data from the Korea National Cancer Incidence Database from 1999 to 2017 with follow-up until December 31, 2018. Deaths from cancer were assessed using cause-of-death data from 1983 to 2017, obtained from Statistics Korea. Crude and age-standardized rates (ASRs) for incidence, mortality, and prevalence, and 5-year relative survival rates were calculated and trend analysis was performed. Results In 2017, newly diagnosed cancer cases and deaths from cancer numbered 232,255 (ASR, 264.4 per 100,000) and 78,863 (ASR, 76.6 per 100,000), respectively. The overall cancer incidence rates increased annually by 3.5% from 1999 to 2011 and decreased by 2.7% annually thereafter. Cancer mortality rates have been decreasing since 2002, by 2.8% annually. The 5-year relative survival rate for all patients diagnosed with cancer between 2013 and 2017 was 70.4%, which contributed to a prevalence of approximately 1.87 million cases by the end of 2017. Conclusion The burden of cancer measured by incidence and mortality rates have improved in Korea, with the exception of a few particular cancers that are associated with increasing incidence or mortality rates. However, cancer prevalence is increasing rapidly, with the dramatic improvement in survival during the past several years. Comprehensive cancer control strategies and efforts should continue, based on the changes of cancer statistics."
  },
  {
    "title": "Experience of Cardiovascular and Cerebrovascular Disease Surgery Patients: Sentiment Analysis Using the Korean Bidirectional Encoder Representations from Transformers (KoBERT) Model.",
    "author": "Lee Hocheol, Hwang Yu Seong, Kim Ye Jun, Park Yukyung, Jo Heui Sug",
    "publicationDate": "2025-May-30",
    "abstract": "BACKGROUND: Cardiovascular and cerebrovascular diseases significantly contribute to global mortality and disability. The shift to outpatient postoperative care, accelerated by the COVID-19 pandemic, emphasizes the need for effective management of postoperative outcomes. The high rates of cardiovascular and cerebrovascular diseases in Korea necessitate focused transitional care during patient discharge periods. However, limited research exists on the postoperative experiences of discharged patients, underscoring the necessity of establishing evidence-based services to optimize transitional care.\nOBJECTIVE: The objective of this paper was to analyze the emotional experiences of patients who underwent cardiovascular and cerebrovascular surgeries using data from Naver, a major South Korean web portal.\nMETHODS: Posts were collected using specific keywords and processed with the Korean Bidirectional Encoder Representations from Transformers (KoBERT) model based on Transformer, which classified sentiments into positive, neutral, and negative categories. Model performance was validated according to precision, recall, F1-score, and support. Sentiment analysis was conducted within the Transitional Care Model (TCM) framework, divided into 5 domains: health status, care resources, care demand, interaction, and mental state.\nRESULTS: The KoBERT model demonstrated high classification performance, achieving a precision of 96%, recall of 94%, and an F1-score of 94%. Sentiment analysis revealed that compared with cardiovascular surgery patients, cerebrovascular surgery patients experienced higher negative emotions regarding health status, whereas cardiovascular surgery patients expressed more negative sentiments in care demands.\nCONCLUSIONS: Different patient groups experience distinct emotional and practical challenges postdischarge. Particularly, keywords within the TCM framework highlight that cerebrovascular surgery patients require robust rehabilitation and caregiver support, whereas cardiovascular surgery patients need better cost management. These findings underscore the importance of personalized transitional care strategies tailored for cardiovascular and cerebrovascular diseases. The insights derived from this study can guide health care policymakers in designing more targeted and patient-centered interventions to improve postdischarge care and patient-centered transitional care, ensuring continuous and effective postoperative management.",
    "journal": "JMIR medical informatics",
    "doi": "10.2196/65127",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40446313/",
    "translatedTitle": "Experience of Cardiovascular and Cerebrovascular Disease Surgery Patients: Sentiment Analysis Using the Korean Bidirectional Encoder Representations from Transformers (KoBERT) Model.",
    "translatedAbstract": "BACKGROUND: Cardiovascular and cerebrovascular diseases significantly contribute to global mortality and disability. The shift to outpatient postoperative care, accelerated by the COVID-19 pandemic, emphasizes the need for effective management of postoperative outcomes. The high rates of cardiovascular and cerebrovascular diseases in Korea necessitate focused transitional care during patient discharge periods. However, limited research exists on the postoperative experiences of discharged patients, underscoring the necessity of establishing evidence-based services to optimize transitional care.\nOBJECTIVE: The objective of this paper was to analyze the emotional experiences of patients who underwent cardiovascular and cerebrovascular surgeries using data from Naver, a major South Korean web portal.\nMETHODS: Posts were collected using specific keywords and processed with the Korean Bidirectional Encoder Representations from Transformers (KoBERT) model based on Transformer, which classified sentiments into positive, neutral, and negative categories. Model performance was validated according to precision, recall, F1-score, and support. Sentiment analysis was conducted within the Transitional Care Model (TCM) framework, divided into 5 domains: health status, care resources, care demand, interaction, and mental state.\nRESULTS: The KoBERT model demonstrated high classification performance, achieving a precision of 96%, recall of 94%, and an F1-score of 94%. Sentiment analysis revealed that compared with cardiovascular surgery patients, cerebrovascular surgery patients experienced higher negative emotions regarding health status, whereas cardiovascular surgery patients expressed more negative sentiments in care demands.\nCONCLUSIONS: Different patient groups experience distinct emotional and practical challenges postdischarge. Particularly, keywords within the TCM framework highlight that cerebrovascular surgery patients require robust rehabilitation and caregiver support, whereas cardiovascular surgery patients need better cost management. These findings underscore the importance of personalized transitional care strategies tailored for cardiovascular and cerebrovascular diseases. The insights derived from this study can guide health care policymakers in designing more targeted and patient-centered interventions to improve postdischarge care and patient-centered transitional care, ensuring continuous and effective postoperative management."
  },
  {
    "title": " Causing Leaf and Stem Blight on  in Korea.",
    "author": "Lee Jin A, Lee Dong Jae, Choi Young-Joon",
    "publicationDate": "2025-May-30",
    "abstract": "Amaranthus hybridus (=A. patulus) is a highly invasive weed in Korea, causing agricultural losses by competing with crops (Kim et al., 2013). In September 2019, leaf and stem blight was observed on A. hybridus plants growing in agricultural fields in Wanju (GPS 35°50'42\"N, 127°16'34\"E), Korea, with disease incidence averaging 10-20%, but ranging from 5% to 40% across different sites. Affected plants exhibited brown, irregular lesions (2 to 3 mm) on leaves and stems, leading to plant death. Small pieces (5 mm²) from the lesions of 10 affected samples were surface sterilized, plated on PDA with streptomycin sulphate (30 mg/liter), and incubated at 25°C for 5 days. After 3 days, fungal colonies were 3-4 cm in diameter, white to yellow-brown with a smooth texture, and gradually darkened to brown after 2 weeks. Conidiophores were irregularly branched, with one to five phialides. Chlamydospores were spherical, yellowish-brown in color, and measured 5.42 to 6.44 × 3.61 to 4.47 µm (n = 50) with a smooth, thick wall. Conidia were ellipsoidal to cylindrical, with truncate ends, formed chains, and measured 3.63 to 4.5 × 2.24 to 2.78 µm (n = 50), with a length/width ratio of 1.46 to 1.78. Identical fungal cultures were isolated from 7 of the 10 symptomatic plants, including two representative isolates (KACC49613, KACC410985) deposited in the Korean Agricultural Culture Collection. Based on morphological characteristics, the fungal isolates were identified as Paecilomyces formosus Urquhart (Samson et al., 2009; Sabernasab et al., 2019). For molecular identification, genomic DNA was extracted from mycelia, and PCR was performed to amplify the ITS region and beta-tubulin (TUB) gene with ITS1, ITS4, BT1A, and BT2B (White et al., 1990; Glass and Donaldson, 1995), respectively. Obtained sequences were deposited in GenBank (ITS: MW412748.1, PV436946.1; TUB: PQ659292.1, PV446603.1). A BLASTn search revealed 99.81% similarity for ITS and 99.1% for TUB to P. formosus CBS 990.73B in GenBank. Phylogenetic analyses of ITS and TUB sequences showed Korean isolate clustering with P. formosus sequences in a well-supported group, confirming its identity. Pathogenicity test was performed twice with two isolates (KACC49613 and KACC410985) separately by spraying 15 ml of a conidial suspension (2.8 × 104 conidia /ml) on 30 healthy A. hybridus plants, with five control potted plants sprayed with sterile water. All plants were kept at 80% relative humidity and 23 °C, with a 12-h photoperiod. Symptoms resembling to those observed in the field appeared after four weeks, while control plants remained asymptomatic. The pathogen was successfully re-isolated from symptomatic tissues, confirming Koch's postulates. This study is the first report of blight caused by P. formosus on A. hybridus in Korea, although this pathogen has been recorded to infect a broad range of host plants (Farr et. al. 2001). Field surveys suggest that P. formosus has potential as a biocontrol agent for managing this invasive weed. However, further studies are needed to evaluate its host range and potential risks to edible amaranths in Korea.",
    "journal": "Plant disease",
    "doi": "10.1094/PDIS-04-25-0748-PDN",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40445870/",
    "translatedTitle": " Causing Leaf and Stem Blight on  in Korea.",
    "translatedAbstract": "Amaranthus hybridus (=A. patulus) is a highly invasive weed in Korea, causing agricultural losses by competing with crops (Kim et al., 2013). In September 2019, leaf and stem blight was observed on A. hybridus plants growing in agricultural fields in Wanju (GPS 35°50'42\"N, 127°16'34\"E), Korea, with disease incidence averaging 10-20%, but ranging from 5% to 40% across different sites. Affected plants exhibited brown, irregular lesions (2 to 3 mm) on leaves and stems, leading to plant death. Small pieces (5 mm²) from the lesions of 10 affected samples were surface sterilized, plated on PDA with streptomycin sulphate (30 mg/liter), and incubated at 25°C for 5 days. After 3 days, fungal colonies were 3-4 cm in diameter, white to yellow-brown with a smooth texture, and gradually darkened to brown after 2 weeks. Conidiophores were irregularly branched, with one to five phialides. Chlamydospores were spherical, yellowish-brown in color, and measured 5.42 to 6.44 × 3.61 to 4.47 µm (n = 50) with a smooth, thick wall. Conidia were ellipsoidal to cylindrical, with truncate ends, formed chains, and measured 3.63 to 4.5 × 2.24 to 2.78 µm (n = 50), with a length/width ratio of 1.46 to 1.78. Identical fungal cultures were isolated from 7 of the 10 symptomatic plants, including two representative isolates (KACC49613, KACC410985) deposited in the Korean Agricultural Culture Collection. Based on morphological characteristics, the fungal isolates were identified as Paecilomyces formosus Urquhart (Samson et al., 2009; Sabernasab et al., 2019). For molecular identification, genomic DNA was extracted from mycelia, and PCR was performed to amplify the ITS region and beta-tubulin (TUB) gene with ITS1, ITS4, BT1A, and BT2B (White et al., 1990; Glass and Donaldson, 1995), respectively. Obtained sequences were deposited in GenBank (ITS: MW412748.1, PV436946.1; TUB: PQ659292.1, PV446603.1). A BLASTn search revealed 99.81% similarity for ITS and 99.1% for TUB to P. formosus CBS 990.73B in GenBank. Phylogenetic analyses of ITS and TUB sequences showed Korean isolate clustering with P. formosus sequences in a well-supported group, confirming its identity. Pathogenicity test was performed twice with two isolates (KACC49613 and KACC410985) separately by spraying 15 ml of a conidial suspension (2.8 × 104 conidia /ml) on 30 healthy A. hybridus plants, with five control potted plants sprayed with sterile water. All plants were kept at 80% relative humidity and 23 °C, with a 12-h photoperiod. Symptoms resembling to those observed in the field appeared after four weeks, while control plants remained asymptomatic. The pathogen was successfully re-isolated from symptomatic tissues, confirming Koch's postulates. This study is the first report of blight caused by P. formosus on A. hybridus in Korea, although this pathogen has been recorded to infect a broad range of host plants (Farr et. al. 2001). Field surveys suggest that P. formosus has potential as a biocontrol agent for managing this invasive weed. However, further studies are needed to evaluate its host range and potential risks to edible amaranths in Korea."
  },
  {
    "title": "Adaptation of the Korean Version of the Personal Financial Wellness Scale.",
    "author": "Kim Yongseok, Cho Sunghwan, Lee Sokho, Ahn Joseph",
    "publicationDate": "2025-May-30",
    "abstract": "BACKGROUND: In South Korea, there are many situations that can threaten financial well-being, a factor that has been known to affect both mental and physical health. However, there has so far not been an instrument to measure an individual's subjective financial well-being.\nOBJECTIVE: This study aims to adapt the Korean version of the Personal Financial Wellness (PFW) scale.\nMETHODS: The Korean version of the PFW scale was evaluated with 2,044 adults who participated in an online survey in South Korea. Confirmatory factor analysis was conducted to examine the factor structure of the PFW scale. Its validity was assessed by examining factor loadings, average variances extracted (AVE), and conceptual reliability (CR). In addition, the relationships between the PFW scale and the scales measuring theoretically relevant constructs were analyzed. Reliability was examined using Cronbach's alpha coefficient, the corrected item-to-total correlation, the inter-item correlation, and McDonald's omega.\nRESULTS: The evaluation of the psychometric properties of the Korean version of the PFW scale indicates that it exhibits a single-factor structure, consistent with the English version. Factor loadings, AVE, and CR all exceeded the recommended thresholds. The model also demonstrated consistent fit indices regardless of the subsample. Invariance of both configural and factor loadings was established across gender, while invariance of configural, factor loadings, and intercepts was confirmed across regions. Additionally, the PFW scale, a subjective measure of financial well-being, is more strongly related to health-related variables than monthly income, which is an objective indicator of financial well-being. Internal consistency reliability for the Korean version of the PFW scale was found to be satisfactory.\nCONCLUSIONS: The adaptation of the Korean version of the PFW scale provides a valuable instrument for researchers and practitioners in South Korea, where an instrument measuring an individual's subjective financial well-being does not exist.",
    "journal": "Psicologia, reflexao e critica : revista semestral do Departamento de Psicologia da UFRGS",
    "doi": "10.1186/s41155-025-00355-0",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40445447/",
    "translatedTitle": "Adaptation of the Korean Version of the Personal Financial Wellness Scale.",
    "translatedAbstract": "BACKGROUND: In South Korea, there are many situations that can threaten financial well-being, a factor that has been known to affect both mental and physical health. However, there has so far not been an instrument to measure an individual's subjective financial well-being.\nOBJECTIVE: This study aims to adapt the Korean version of the Personal Financial Wellness (PFW) scale.\nMETHODS: The Korean version of the PFW scale was evaluated with 2,044 adults who participated in an online survey in South Korea. Confirmatory factor analysis was conducted to examine the factor structure of the PFW scale. Its validity was assessed by examining factor loadings, average variances extracted (AVE), and conceptual reliability (CR). In addition, the relationships between the PFW scale and the scales measuring theoretically relevant constructs were analyzed. Reliability was examined using Cronbach's alpha coefficient, the corrected item-to-total correlation, the inter-item correlation, and McDonald's omega.\nRESULTS: The evaluation of the psychometric properties of the Korean version of the PFW scale indicates that it exhibits a single-factor structure, consistent with the English version. Factor loadings, AVE, and CR all exceeded the recommended thresholds. The model also demonstrated consistent fit indices regardless of the subsample. Invariance of both configural and factor loadings was established across gender, while invariance of configural, factor loadings, and intercepts was confirmed across regions. Additionally, the PFW scale, a subjective measure of financial well-being, is more strongly related to health-related variables than monthly income, which is an objective indicator of financial well-being. Internal consistency reliability for the Korean version of the PFW scale was found to be satisfactory.\nCONCLUSIONS: The adaptation of the Korean version of the PFW scale provides a valuable instrument for researchers and practitioners in South Korea, where an instrument measuring an individual's subjective financial well-being does not exist."
  },
  {
    "title": "Occurrence of  causing leaf spot on  in China.",
    "author": "Zhang Xiao, Ma Xiao, Wu Wenyu, Zhang Fan, Wang Pei, Yu Zihan, Pang FaHu",
    "publicationDate": "2025-May-30",
    "abstract": "Boxwood (Buxus spp.) is extensively cultivated in China for ornamental landscaping, commonly utilized in the decoration of gardens and parks. Between October 2022 and 2023, a leaf spot was observed on Buxus harlandii in Nanyang City, Henan province (33°3'36″ N, 112°35'22″ E), with an incidence rate of 62% based on assessment of 50 randomly selected plants. The initial symptoms appeared as brown spots and expanding grayish-white, desiccated lesions on the leaves. As the disease progressed, these lesions spread throughout the plant, resulting in wilting and defoliation. Diseased leaves were collected, cut into 3 × 3 mm2 pieces. The tissues were disinfected with 75% ethanol solution for 30 s, followed by 1% NaClO solution for 60 s, placed on potato dextrose agar (PDA) plates. A total of 28 purified fungal isolates were obtained from 30 samples. These fungal isolates showed similar morphological phenotypes. The three strains (QSHY8, QSHY10, and QSHY16) from different areas were selected for identification. The colonies were gray to dark green with abundant aerial mycelium on the surface. Conidia were obclavate or spheroidal, dark brown, with 2 to 3 transverse septa and 1 to 3 longitudinal septa, measuring 12.3 to 27.1 × 2.7 to 5.9 µm (n=100), with conical beak lengths ranging from 0 to 2.9 μm. Conidial chains exhibited a unbranched linear morphology, comprising 4 to 12 conidia (70.2 to 192.5 µm).These morphological characteristics were consistent with the genus Alternaria (Woudenberg et al. 2015). The rDNA internal transcribed spacer (ITS), translation elongation factor (tef1), glyceraldehyde 3-phosphate dehydrogenase (gapdh), and RNA polymerase II second largest subunit (rpb2) were amplified and submitted to GenBank with accession No. OR352571, OR352576, OR352577 (ITS), OR360378 to OR360380 (tef1), OR360381 to OR360383 (gapdh), PP054843 to PP054845 (rpb2). The isolates were identical to each other at each locus. BLASTn analysis of strain QSHY8 showed that ITS, gapdh, and rpb2 regions revealed 100% identity (503/503 bp, 557/557 bp, 951/951 bp) with Alternaria alternata strain (PV444769, MK903028, MK605900), and 99.57% identity with PV054872 (231/232 bp) for tef1. A phylogenetic tree of concatenated markers sequences (ITS, tef1, gapdh, and rpb2) and ex-type strains sequences was constructed using MEGA with the neighbor-joining method. The three strains formed a clade with the strains CBS121456 of Alternaria alternata, distinct from other Alternaria spp. Healthy potted plants were used for the pathogenicity test. Five leaves per plant were wounded at a single spot each with sterile needles to breach the cuticle. A 20 µl drop of 106 conidia ml-1 suspension was placed onto each wound, and sterile water served as blank controls. All plants were grown in pots in climate incubators maintained at 28°C and 90% relative humidity. 10 days post-inoculation, lesions consistent with those observed in the field were present on the inoculated plants, while no symptoms appeared on the mock-inoculated controls. Isolates recovered from the symptomatic plants were identified as A. alternata. based on morphological and ITS sequence analyses, fulfilling Koch's postulates. Leaf spot of boxwoods (Buxus spp.) caused by A. alternata has been reported in Korea (Shin et al. 2022). This is the first report of A. alternata causing leaf spot on B. harlandii in China. Leaf spot significantly reduces ornamental value, and this finding provides valuable insights into the control of the disease.",
    "journal": "Plant disease",
    "doi": "10.1094/PDIS-02-25-0265-PDN",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40445360/",
    "translatedTitle": "Occurrence of  causing leaf spot on  in China.",
    "translatedAbstract": "Boxwood (Buxus spp.) is extensively cultivated in China for ornamental landscaping, commonly utilized in the decoration of gardens and parks. Between October 2022 and 2023, a leaf spot was observed on Buxus harlandii in Nanyang City, Henan province (33°3'36″ N, 112°35'22″ E), with an incidence rate of 62% based on assessment of 50 randomly selected plants. The initial symptoms appeared as brown spots and expanding grayish-white, desiccated lesions on the leaves. As the disease progressed, these lesions spread throughout the plant, resulting in wilting and defoliation. Diseased leaves were collected, cut into 3 × 3 mm2 pieces. The tissues were disinfected with 75% ethanol solution for 30 s, followed by 1% NaClO solution for 60 s, placed on potato dextrose agar (PDA) plates. A total of 28 purified fungal isolates were obtained from 30 samples. These fungal isolates showed similar morphological phenotypes. The three strains (QSHY8, QSHY10, and QSHY16) from different areas were selected for identification. The colonies were gray to dark green with abundant aerial mycelium on the surface. Conidia were obclavate or spheroidal, dark brown, with 2 to 3 transverse septa and 1 to 3 longitudinal septa, measuring 12.3 to 27.1 × 2.7 to 5.9 µm (n=100), with conical beak lengths ranging from 0 to 2.9 μm. Conidial chains exhibited a unbranched linear morphology, comprising 4 to 12 conidia (70.2 to 192.5 µm).These morphological characteristics were consistent with the genus Alternaria (Woudenberg et al. 2015). The rDNA internal transcribed spacer (ITS), translation elongation factor (tef1), glyceraldehyde 3-phosphate dehydrogenase (gapdh), and RNA polymerase II second largest subunit (rpb2) were amplified and submitted to GenBank with accession No. OR352571, OR352576, OR352577 (ITS), OR360378 to OR360380 (tef1), OR360381 to OR360383 (gapdh), PP054843 to PP054845 (rpb2). The isolates were identical to each other at each locus. BLASTn analysis of strain QSHY8 showed that ITS, gapdh, and rpb2 regions revealed 100% identity (503/503 bp, 557/557 bp, 951/951 bp) with Alternaria alternata strain (PV444769, MK903028, MK605900), and 99.57% identity with PV054872 (231/232 bp) for tef1. A phylogenetic tree of concatenated markers sequences (ITS, tef1, gapdh, and rpb2) and ex-type strains sequences was constructed using MEGA with the neighbor-joining method. The three strains formed a clade with the strains CBS121456 of Alternaria alternata, distinct from other Alternaria spp. Healthy potted plants were used for the pathogenicity test. Five leaves per plant were wounded at a single spot each with sterile needles to breach the cuticle. A 20 µl drop of 106 conidia ml-1 suspension was placed onto each wound, and sterile water served as blank controls. All plants were grown in pots in climate incubators maintained at 28°C and 90% relative humidity. 10 days post-inoculation, lesions consistent with those observed in the field were present on the inoculated plants, while no symptoms appeared on the mock-inoculated controls. Isolates recovered from the symptomatic plants were identified as A. alternata. based on morphological and ITS sequence analyses, fulfilling Koch's postulates. Leaf spot of boxwoods (Buxus spp.) caused by A. alternata has been reported in Korea (Shin et al. 2022). This is the first report of A. alternata causing leaf spot on B. harlandii in China. Leaf spot significantly reduces ornamental value, and this finding provides valuable insights into the control of the disease."
  },
  {
    "title": "South Korea is the center for the origin and emanation of soybean mosaic virus with Bayesian phylogeographic inference.",
    "author": "Wei Shiqing, Zhang Lei, Cheng Liang, Liu Linwen, Chen Guoliang, Yang Hui, Qiu Xiaoyan, Luo Liya, Gong Guoshu, Zhang Min",
    "publicationDate": "2025-May-30",
    "abstract": "Soybean mosaic virus (SMV) is one of the most serious viral pathogens, causing reductions in soybean yield worldwide. Using more than 350 time-stamped SMV coat protein encoding gene sequences from more than a dozen countries and regions in Central Asia, East Asia, North America, South America, and Western Europe, we investigated the phylodynamics of SMV to understand the origin and dispersal of the virus via Bayesian phylogeographic inference. Our analysis revealed that the most recent common SMV ancestor occurred in approximately 1511 (95% credibility interval, 1075-1848) Common Era, and the evolutionary rate of the coat protein gene was 3.751 × 10 substitutions/site/year (95% credibility interval, 2.694 × 10-4.879 × 10). Our results suggest that the SMV population may have originated in South Korea and that South Korea has been the major center for the dissemination of SMV. The virus first began to emigrate from Korea to China in the late 17th century, and it took more than 150 years to spread from South Korea to Japan. However, after the 20th century, SMV spread from South Korea to South America, North America, and Western Europe. Furthermore, our results suggest that the migration history of SMV may be related to important human historical events.IMPORTANCESoybean mosaic virus (SMV) is a pathogen that severely affects soybean production areas around the world and can cause up to an 86% reduction in soybean yield. This article provides a comprehensive reconstruction of the phylogeographic history of SMV. Our results revealed the geographic origin and migration history of SMV on a global scale and that the migration history of SMV is correlated with human factors. These results have important implications for the sustainable management of soybean production in the field.",
    "journal": "Microbiology spectrum",
    "doi": "10.1128/spectrum.02868-24",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40445227/",
    "translatedTitle": "South Korea is the center for the origin and emanation of soybean mosaic virus with Bayesian phylogeographic inference.",
    "translatedAbstract": "Soybean mosaic virus (SMV) is one of the most serious viral pathogens, causing reductions in soybean yield worldwide. Using more than 350 time-stamped SMV coat protein encoding gene sequences from more than a dozen countries and regions in Central Asia, East Asia, North America, South America, and Western Europe, we investigated the phylodynamics of SMV to understand the origin and dispersal of the virus via Bayesian phylogeographic inference. Our analysis revealed that the most recent common SMV ancestor occurred in approximately 1511 (95% credibility interval, 1075-1848) Common Era, and the evolutionary rate of the coat protein gene was 3.751 × 10 substitutions/site/year (95% credibility interval, 2.694 × 10-4.879 × 10). Our results suggest that the SMV population may have originated in South Korea and that South Korea has been the major center for the dissemination of SMV. The virus first began to emigrate from Korea to China in the late 17th century, and it took more than 150 years to spread from South Korea to Japan. However, after the 20th century, SMV spread from South Korea to South America, North America, and Western Europe. Furthermore, our results suggest that the migration history of SMV may be related to important human historical events.IMPORTANCESoybean mosaic virus (SMV) is a pathogen that severely affects soybean production areas around the world and can cause up to an 86% reduction in soybean yield. This article provides a comprehensive reconstruction of the phylogeographic history of SMV. Our results revealed the geographic origin and migration history of SMV on a global scale and that the migration history of SMV is correlated with human factors. These results have important implications for the sustainable management of soybean production in the field."
  },
  {
    "title": "Burden of Haemophilia A in South Korea: A Serial Cross-Sectional Study From 2008 to 2021.",
    "author": "Kwon Sun-Hong, Park Ji Kyoung, Baek Hee Jo, Nam Jin Hyun, Min Serim, Cho Ae-Ryeo, Jung Aeran, Park Young-Shil",
    "publicationDate": "2025-May-30",
    "abstract": "BACKGROUND: Overall use of factor VIII (FVIII) and prophylactic use have increased in South Korea over the past decade. However, there are no nationwide outcome data demonstrating its impact. This study aimed to identify patients with haemophilia A (PwHA) and observe trends in joint-related outcomes and life-threatening haemorrhages using national claims data.\nMETHODS: This serial cross-sectional study analysed claims data from the Health Insurance and Review Assessment in South Korea. PwHA treated with FVIII at least twice between 2007 and 2022 were identified. We observed joint procedures, life-threatening haemorrhages and comorbidities between 2008 and 2021.\nRESULTS: The number of identified PwHAs was 1193 in 2008 and 1517 in 2021. The proportion of older adult patients has increased over the past 14 years. The joint procedure rates per 1000 patients were 61.2 (95% CI 48.0‒76.9) in 2008 and 17.1 (11.2‒25.1) in 2021. The rate was highest in patients with a severe phenotype. Annually, less than 2% of patients experienced life-threatening haemorrhages, with approximately 90% of the cases attributed to central nervous system and gastrointestinal bleeding. The prevalence of hypertension and diabetes increased over the years (6% in 2008 and 15% in 2021, and 6% in 2008 and 9% in 2021, respectively).\nCONCLUSION: This study revealed previously unreported long-term trends in haemophilia-related outcomes and comorbidities in Korean PwHA. Although the number of older adult patients has increased, joint-related complications have decreased over time. The trends, observed over 14 years, provide valuable insights for enhancing the treatment of PwHA.",
    "journal": "Haemophilia : the official journal of the World Federation of Hemophilia",
    "doi": "10.1111/hae.70064",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40444601/",
    "translatedTitle": "Burden of Haemophilia A in South Korea: A Serial Cross-Sectional Study From 2008 to 2021.",
    "translatedAbstract": "BACKGROUND: Overall use of factor VIII (FVIII) and prophylactic use have increased in South Korea over the past decade. However, there are no nationwide outcome data demonstrating its impact. This study aimed to identify patients with haemophilia A (PwHA) and observe trends in joint-related outcomes and life-threatening haemorrhages using national claims data.\nMETHODS: This serial cross-sectional study analysed claims data from the Health Insurance and Review Assessment in South Korea. PwHA treated with FVIII at least twice between 2007 and 2022 were identified. We observed joint procedures, life-threatening haemorrhages and comorbidities between 2008 and 2021.\nRESULTS: The number of identified PwHAs was 1193 in 2008 and 1517 in 2021. The proportion of older adult patients has increased over the past 14 years. The joint procedure rates per 1000 patients were 61.2 (95% CI 48.0‒76.9) in 2008 and 17.1 (11.2‒25.1) in 2021. The rate was highest in patients with a severe phenotype. Annually, less than 2% of patients experienced life-threatening haemorrhages, with approximately 90% of the cases attributed to central nervous system and gastrointestinal bleeding. The prevalence of hypertension and diabetes increased over the years (6% in 2008 and 15% in 2021, and 6% in 2008 and 9% in 2021, respectively).\nCONCLUSION: This study revealed previously unreported long-term trends in haemophilia-related outcomes and comorbidities in Korean PwHA. Although the number of older adult patients has increased, joint-related complications have decreased over time. The trends, observed over 14 years, provide valuable insights for enhancing the treatment of PwHA."
  },
  {
    "title": "﻿Three new genera of wolf spiders (Araneae, Lycosidae) living on the forest floor in East Asia.",
    "author": "Wang Lu-Yu, Marusik Yuri M, Zhang Zhi-Sheng",
    "publicationDate": "2025",
    "abstract": "Three new genera as well as one new species belonging to Lycosidae are described,   (type species:  , ♂♀),   (type species:  Yin, Bao & Zhang, 1996) and   (type species:  Yin, Peng, Xie, Bao & Wang, 1997). Seven new combinations are proposed:  (Tanaka, 1985), ,  (Tanaka, 1985), ,  (Paik & Tanaka, 1986), ,  (Yin, Bao & Zhang, 1996),  (all ex. ),  (Yu & Song, 1988), ,  (Yin, Peng, Xie, Bao & Wang, 1997),  and  (Yu & Song, 1988),  (all ex. ). The male of  and the female of  are described for the first time. Detailed descriptions of copulatory organs and somatic features of the new and known species are provided, along with photographs and a distribution map.",
    "journal": "ZooKeys",
    "doi": "10.3897/zookeys.1239.152834",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40444070/",
    "translatedTitle": "﻿Three new genera of wolf spiders (Araneae, Lycosidae) living on the forest floor in East Asia.",
    "translatedAbstract": "Three new genera as well as one new species belonging to Lycosidae are described,   (type species:  , ♂♀),   (type species:  Yin, Bao & Zhang, 1996) and   (type species:  Yin, Peng, Xie, Bao & Wang, 1997). Seven new combinations are proposed:  (Tanaka, 1985), ,  (Tanaka, 1985), ,  (Paik & Tanaka, 1986), ,  (Yin, Bao & Zhang, 1996),  (all ex. ),  (Yu & Song, 1988), ,  (Yin, Peng, Xie, Bao & Wang, 1997),  and  (Yu & Song, 1988),  (all ex. ). The male of  and the female of  are described for the first time. Detailed descriptions of copulatory organs and somatic features of the new and known species are provided, along with photographs and a distribution map."
  },
  {
    "title": "Effectiveness of digital self-care device for at risk drinking problems: focus on individuals at risk for alcohol-related issues.",
    "author": "Jeong Yong Chan, Kim Yong Jin, Roh Sung Won, Seo Eun Seon, Oh Hong Seok, Lee In Suk, Lee Eun Ji, Cho Hyeon Ji, Lee Sang Kyu",
    "publicationDate": "2025",
    "abstract": "AIMS: This study was conducted to verify the effectiveness of using digital self-care devices in reducing alcohol-related problems among high-risk alcohol users in community addiction-related institutions.\nMETHODS: Data were collected from 257 adults in Korea aged 18 and over (157 men and 60 women), examining their level of alcohol use disorder and the usage of digital self-care devices (such as the number of days alcohol consumption was logged, continuous days of sobriety, feeling, alcohol cravings, alcohol probability, etc.).\nRESULTS: The results confirmed that the severity of alcohol use disorder significantly decreased before and after the use of digital self-care devices, as analyzed by a t-test (M = 5.239, SD = 10.121, t = 6.945, df = 179, P = .000***). Additionally, a machine learning analysis (random forest) was conducted to explore the factors that most influence the reduction in alcohol risk levels among participants. The analysis revealed that the factor \"continuous days of sobriety\" had the most significant impact on the reduction of alcohol risk levels. The predictive accuracy of this factor was demonstrated using an ROC curve (AUC = 0.724). Subsequently, a multiple regression analysis was conducted to explore the factors influencing continuous days of sobriety. The results indicated that age and the logging of sobriety days had a significant impact, with the logging of sobriety days emerging as the most influential factor.\nCONCLUSION: These results suggest that in reducing alcohol consumption and achieving successful sobriety, it may be more important to maintain continuous sobriety rather than the total number of sober days. Additionally, it is necessary to identify the key factors that help maintain continuous sobriety. Understanding which elements need to be fulfilled through digital self-care devices to sustain continuous sobriety is also essential.\nCLINICAL TRIAL REGISTRATION: https://cris.nih.go.kr/cris/search/detailSearch.do?search_lang=EM&focus=reset_12&search_page=M&pageSize=10M&page=undefinedM&seq=16267M&status=5M&seq_group=16267, identifier, KCT0005135.",
    "journal": "Frontiers in psychiatry",
    "doi": "10.3389/fpsyt.2025.1485940",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40443748/",
    "translatedTitle": "Effectiveness of digital self-care device for at risk drinking problems: focus on individuals at risk for alcohol-related issues.",
    "translatedAbstract": "AIMS: This study was conducted to verify the effectiveness of using digital self-care devices in reducing alcohol-related problems among high-risk alcohol users in community addiction-related institutions.\nMETHODS: Data were collected from 257 adults in Korea aged 18 and over (157 men and 60 women), examining their level of alcohol use disorder and the usage of digital self-care devices (such as the number of days alcohol consumption was logged, continuous days of sobriety, feeling, alcohol cravings, alcohol probability, etc.).\nRESULTS: The results confirmed that the severity of alcohol use disorder significantly decreased before and after the use of digital self-care devices, as analyzed by a t-test (M = 5.239, SD = 10.121, t = 6.945, df = 179, P = .000***). Additionally, a machine learning analysis (random forest) was conducted to explore the factors that most influence the reduction in alcohol risk levels among participants. The analysis revealed that the factor \"continuous days of sobriety\" had the most significant impact on the reduction of alcohol risk levels. The predictive accuracy of this factor was demonstrated using an ROC curve (AUC = 0.724). Subsequently, a multiple regression analysis was conducted to explore the factors influencing continuous days of sobriety. The results indicated that age and the logging of sobriety days had a significant impact, with the logging of sobriety days emerging as the most influential factor.\nCONCLUSION: These results suggest that in reducing alcohol consumption and achieving successful sobriety, it may be more important to maintain continuous sobriety rather than the total number of sober days. Additionally, it is necessary to identify the key factors that help maintain continuous sobriety. Understanding which elements need to be fulfilled through digital self-care devices to sustain continuous sobriety is also essential.\nCLINICAL TRIAL REGISTRATION: https://cris.nih.go.kr/cris/search/detailSearch.do?search_lang=EM&focus=reset_12&search_page=M&pageSize=10M&page=undefinedM&seq=16267M&status=5M&seq_group=16267, identifier, KCT0005135."
  },
  {
    "title": "MRI-based artificial intelligence models for post-neoadjuvant surgery personalization in breast cancer: a narrative review of evidence from Western Pacific.",
    "author": "Lin Yingyi, Cheng Minyi, Wu Cangui, Huang Yuhong, Zhu Teng, Li Jieqing, Gao Hongfei, Wang Kun",
    "publicationDate": "2025-Apr",
    "abstract": "Breast magnetic resonance imaging (MRI) is the most sensitive imaging method for diagnosing breast cancer and assessing treatment response. Artificial intelligence (AI) and radiomics offer new opportunities to identify patterns in imaging data, supporting personalized post-neoadjuvant surgical decisions. This paper reviewed breast MRI-based AI models for predicting outcomes after neoadjuvant therapy, with a focus on evidence from the Western Pacific region, to evaluate the quality of existing models, discuss their inherent limitations, and outline potential future directions. A literature search in MEDLINE, EMBASE, and Web of Science identified 51 relevant studies in the region, with the majority conducted in China, followed by South Korea and Japan. Most studies focused on predicting pathologic complete response (pCR), with a median sample size of 152 and largely retrospective single-center designs. Model performance was commonly assessed using validation sets, with pooled sensitivity and specificity for pCR prediction showing promising results. Models incorporating multitemporal MRI features were associated with improved accuracy. While MRI-based AI models show potential for guiding surgical planning, improved methodological quality and algorithmic explainability are needed to facilitate clinical translation.",
    "journal": "The Lancet regional health. Western Pacific",
    "doi": "10.1016/j.lanwpc.2024.101254",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40443543/",
    "translatedTitle": "MRI-based artificial intelligence models for post-neoadjuvant surgery personalization in breast cancer: a narrative review of evidence from Western Pacific.",
    "translatedAbstract": "Breast magnetic resonance imaging (MRI) is the most sensitive imaging method for diagnosing breast cancer and assessing treatment response. Artificial intelligence (AI) and radiomics offer new opportunities to identify patterns in imaging data, supporting personalized post-neoadjuvant surgical decisions. This paper reviewed breast MRI-based AI models for predicting outcomes after neoadjuvant therapy, with a focus on evidence from the Western Pacific region, to evaluate the quality of existing models, discuss their inherent limitations, and outline potential future directions. A literature search in MEDLINE, EMBASE, and Web of Science identified 51 relevant studies in the region, with the majority conducted in China, followed by South Korea and Japan. Most studies focused on predicting pathologic complete response (pCR), with a median sample size of 152 and largely retrospective single-center designs. Model performance was commonly assessed using validation sets, with pooled sensitivity and specificity for pCR prediction showing promising results. Models incorporating multitemporal MRI features were associated with improved accuracy. While MRI-based AI models show potential for guiding surgical planning, improved methodological quality and algorithmic explainability are needed to facilitate clinical translation."
  },
  {
    "title": "Role of Serum Pepsinogen Tests in Detection of Gastric Atrophy, Intestinal Metaplasia, Gastric Adenoma, and Gastric Cancer in South Korea.",
    "author": "Choi Yonghoon, Kim Nayoung, Park Ji Hyun, Lee Jeong Hwan, Kim Yeejin, Lee Ho-Kyoung, Jun Yu Kyung, Yoon Hyuk, Shin Cheol Min, Park Young Soo, Lee Dong Ho",
    "publicationDate": "2025-May-30",
    "abstract": "BACKGROUND/AIMS: The aim of this study was to evaluate the efficacy of serum pepsinogen (sPG) tests for gastritis, gastric adenoma (GA), and gastric cancer (GC) using the enzyme‑linked immunosorbent assay-based GastroPanel kit and to investigate the correlation between Gastro-Panel- and Latex-enhanced Turbidimetric Immunoassay (L-TIA)-derived sPG results.\nMETHODS: sPG I and II levels and PG I/II ratios were measured using both kits in 2,204 participants, including 1,109 controls, 316 GA, and 779 GC patients.\nRESULTS: The GastroPanel- and L-TIA-derived sPG results showed high concordance. An sPG I concentration of 70 ng/mL and a PG I/II ratio of 3 measured with the L-TIA kit corresponded to 100 ng/mL and 5.3 with the GastroPanel kit. sPG I decreased in the GA and GC groups, whereas sPG II was lower in the GA group, but higher in the GC group than that in control group. The PG I/II ratios significantly decreased in the GA and GC groups, especially for the intestinal type. The sensitivity and specificity of PG I/II ratio ≤5.3 using the GastroPanel kit for the detection of GA or GC were 51%-59% and 61%-66%, respectively, which were slightly higher than 51%-58% and 58%-63% using the L-TIA kit. The group with a PG I/II ratio ≤5.3 and -negative status had the highest risk with an adjusted odds ratio of 3.36 for GA and 2.25 for GC, with more prominent increase in diffuse-type compared to intestinal-type.\nCONCLUSIONS: The GastroPanel kit showed non-inferiority compared to the L-TIA kit.",
    "journal": "Gut and liver",
    "doi": "10.5009/gnl250055",
    "link": "https://pubmed.ncbi.nlm.nih.gov/40443392/",
    "translatedTitle": "Role of Serum Pepsinogen Tests in Detection of Gastric Atrophy, Intestinal Metaplasia, Gastric Adenoma, and Gastric Cancer in South Korea.",
    "translatedAbstract": "BACKGROUND/AIMS: The aim of this study was to evaluate the efficacy of serum pepsinogen (sPG) tests for gastritis, gastric adenoma (GA), and gastric cancer (GC) using the enzyme‑linked immunosorbent assay-based GastroPanel kit and to investigate the correlation between Gastro-Panel- and Latex-enhanced Turbidimetric Immunoassay (L-TIA)-derived sPG results.\nMETHODS: sPG I and II levels and PG I/II ratios were measured using both kits in 2,204 participants, including 1,109 controls, 316 GA, and 779 GC patients.\nRESULTS: The GastroPanel- and L-TIA-derived sPG results showed high concordance. An sPG I concentration of 70 ng/mL and a PG I/II ratio of 3 measured with the L-TIA kit corresponded to 100 ng/mL and 5.3 with the GastroPanel kit. sPG I decreased in the GA and GC groups, whereas sPG II was lower in the GA group, but higher in the GC group than that in control group. The PG I/II ratios significantly decreased in the GA and GC groups, especially for the intestinal type. The sensitivity and specificity of PG I/II ratio ≤5.3 using the GastroPanel kit for the detection of GA or GC were 51%-59% and 61%-66%, respectively, which were slightly higher than 51%-58% and 58%-63% using the L-TIA kit. The group with a PG I/II ratio ≤5.3 and -negative status had the highest risk with an adjusted odds ratio of 3.36 for GA and 2.25 for GC, with more prominent increase in diffuse-type compared to intestinal-type.\nCONCLUSIONS: The GastroPanel kit showed non-inferiority compared to the L-TIA kit."
  },
  {
    "title": "It’s Madness: The Politics of Mental Health in Colonial Korea by Theodore Jun Yoo",
    "author": "Kim, Hoi-Eun",
    "publicationDate": "2081",
    "abstract": "No abstract available from web scraping",
    "journal": "Monumenta Nipponica",
    "doi": "10.1353/mni.2081.0014",
    "link": "https://doi.org/10.1353/mni.2081.0014",
    "translatedTitle": "It’s Madness: The Politics of Mental Health in Colonial Korea by Theodore Jun Yoo",
    "translatedAbstract": "No abstract available from web scraping"
  },
  {
    "title": "A Study on Inserted Poems of Korean Translation of 'Yeonhaeng-ilgi' by Possessed by the National Library of Korea",
    "author": ", Cho, Yang-won",
    "publicationDate": "2027-7-31",
    "abstract": "본고는 국립중앙도서관에 소장된 김창업의 한글본 연행록인 『연행일긔』의 수록 양상을 고찰하여 삽입시의 선별기준을 점검하고, 삽입시의 의미와 효과를 살펴보고자 한다. 이를 통해 그 동안 학계에서 상대적으로 논의되지 않았던 한글본 연행록의 삽입시를 살펴보고, 한글본 연행록 연구에 대한 주의를 환기시키고자 한다. 老稼齋 金昌業(1658~1721)은 1712년(숙종 38)의 연행에 子弟軍官으로 참여하여 한 문본인 『老稼齋燕行日記』와 한글본 『연행일긔』를 남겼다. 한문본 연행록에는 총 28수의 한시가 삽입되어 있는데, 그중 김창업이 직접 지은 자작시는 8수에 불과하다. 반면 한글본 의 정본으로 꼽히는 국립중앙도서관본(임창순본)에는 김창업의 자작시가 모두 26수가 실 려 있어 주목된다. 임창순본의 26수의 삽입시는, 김창집과 김창업 형제의 연행시를 별로도 엮은 『夢窩集』 권3의 ｢燕行塤篪錄｣과 『老稼齋集』 권5의 ｢연행훈지록｣에 모두 수록된 경우와, 두 문집 중 한 곳에만 수록된 경우, 또 두 곳 모두에 수록되지 않은 경우로 나눌 수 있다. 이 삽입시들은 한문본과는 달리, 한글본 독자층을 염두에 두고 의도적으로 배치된 것으로, 삽입시의 유형과 내용을 살펴보면 각각의 시가 삽입된 의미와 효과를 대략 엿볼 수 있다. 임창순본의 삽입시는 첫째, 조상과 가문의 역사를 추체험하고 반추하는 정신적 교육의 기회를 제공함으로써, 가문에 대한 구성원들간의 결속력과 동질성을 강화하는 동시에, 가 문에 대한 자부심을 확장시키는 매개로 작용되었다. 둘째, 한시와 번역문의 삽입을 통해 學詩書로서의 역할을 수행함과 동시에, 역사적, 문화적 교양을 함양하는 교육적 효과를 아우르고 있다. 셋째, 연행록을 통한 臥遊의 체험을 보다 효과적으로 전달하고, 향유의 과정에서 시편을 통해 감상의 즐거움을 배가시키는 작용을 했으리라고 추정된다. 본고에서는 김창업의 한글본 연행록 3종 중, 임창순본만을 대상으로 대략적인 내용파 악에 그쳤으나, 후속 연구에서는 3종의 한글본 연행록에 삽입된 시를 모두 비교하여 구체 적인 분석과 함께 각 본의 선후관계 및 삽입시 번역에서 드러나는 특징들을 본격적으로 논의할 예정이다.",
    "journal": "인문학연구",
    "doi": "10.47293/ihumjj.2024.37.10",
    "link": "https://doi.org/10.47293/ihumjj.2024.37.10",
    "translatedTitle": "A Study on Inserted Poems of Korean Translation of 'Yeonhaeng-ilgi' by Possessed by the National Library of Korea",
    "translatedAbstract": "본고는 국립중앙도서관에 소장된 김창업의 한글본 연행록인 『연행일긔』의 수록 양상을 고찰하여 삽입시의 선별기준을 점검하고, 삽입시의 의미와 효과를 살펴보고자 한다. 이를 통해 그 동안 학계에서 상대적으로 논의되지 않았던 한글본 연행록의 삽입시를 살펴보고, 한글본 연행록 연구에 대한 주의를 환기시키고자 한다. 老稼齋 金昌業(1658~1721)은 1712년(숙종 38)의 연행에 子弟軍官으로 참여하여 한 문본인 『老稼齋燕行日記』와 한글본 『연행일긔』를 남겼다. 한문본 연행록에는 총 28수의 한시가 삽입되어 있는데, 그중 김창업이 직접 지은 자작시는 8수에 불과하다. 반면 한글본 의 정본으로 꼽히는 국립중앙도서관본(임창순본)에는 김창업의 자작시가 모두 26수가 실 려 있어 주목된다. 임창순본의 26수의 삽입시는, 김창집과 김창업 형제의 연행시를 별로도 엮은 『夢窩集』 권3의 ｢燕行塤篪錄｣과 『老稼齋集』 권5의 ｢연행훈지록｣에 모두 수록된 경우와, 두 문집 중 한 곳에만 수록된 경우, 또 두 곳 모두에 수록되지 않은 경우로 나눌 수 있다. 이 삽입시들은 한문본과는 달리, 한글본 독자층을 염두에 두고 의도적으로 배치된 것으로, 삽입시의 유형과 내용을 살펴보면 각각의 시가 삽입된 의미와 효과를 대략 엿볼 수 있다. 임창순본의 삽입시는 첫째, 조상과 가문의 역사를 추체험하고 반추하는 정신적 교육의 기회를 제공함으로써, 가문에 대한 구성원들간의 결속력과 동질성을 강화하는 동시에, 가 문에 대한 자부심을 확장시키는 매개로 작용되었다. 둘째, 한시와 번역문의 삽입을 통해 學詩書로서의 역할을 수행함과 동시에, 역사적, 문화적 교양을 함양하는 교육적 효과를 아우르고 있다. 셋째, 연행록을 통한 臥遊의 체험을 보다 효과적으로 전달하고, 향유의 과정에서 시편을 통해 감상의 즐거움을 배가시키는 작용을 했으리라고 추정된다. 본고에서는 김창업의 한글본 연행록 3종 중, 임창순본만을 대상으로 대략적인 내용파 악에 그쳤으나, 후속 연구에서는 3종의 한글본 연행록에 삽입된 시를 모두 비교하여 구체 적인 분석과 함께 각 본의 선후관계 및 삽입시 번역에서 드러나는 특징들을 본격적으로 논의할 예정이다."
  },
  {
    "title": "The impact of investment in internal control personnel on tax saving activities: evidence  from Korea",
    "author": "Lee, Hansol, Cho, Sunae, Yoon, Inkyung, Choi, Dongjoon",
    "publicationDate": "2026",
    "abstract": "Inderscience is a global company, a dynamic leading independent journal publisher disseminates the latest research across the broad fields of science, engineering and technology; management, public and business administration; environment, ecological economics and sustainable development; computing, ICT and internet/web services, and related areas.",
    "journal": "Global Business and Economics Review",
    "doi": "10.1504/gber.2026.10069228",
    "link": "https://doi.org/10.1504/gber.2026.10069228",
    "translatedTitle": "The impact of investment in internal control personnel on tax saving activities: evidence  from Korea",
    "translatedAbstract": "Inderscience is a global company, a dynamic leading independent journal publisher disseminates the latest research across the broad fields of science, engineering and technology; management, public and business administration; environment, ecological economics and sustainable development; computing, ICT and internet/web services, and related areas."
  },
  {
    "title": "Shear stress-induced augmentation of electroactive phases of PVDF for high-power nanogenerator using supersonically sprayed Sr2SnO4 nanorods",
    "author": "Lim, Woojin, Joshi, Bhavana, Samuel, Edmund, Huh, JungWoo, Aldalbahi, Ali, Periyasami, Govindasami, Lee, Hae-Seok, Ding, Bin, Yoon, Sam S.",
    "publicationDate": "2026-1",
    "abstract": "No abstract available from web scraping",
    "journal": "Journal of Materials Science &amp; Technology",
    "doi": "10.1016/j.jmst.2025.03.040",
    "link": "https://doi.org/10.1016/j.jmst.2025.03.040",
    "translatedTitle": "Shear stress-induced augmentation of electroactive phases of PVDF for high-power nanogenerator using supersonically sprayed Sr2SnO4 nanorods",
    "translatedAbstract": "No abstract available from web scraping"
  },
  {
    "title": "Temperature dependent dynamic restoration mechanisms in Ti-6Al-4V during isothermal deformation across α + β phase regions",
    "author": "Jo, Seo Yeon, Park, Jinheung, Kim, Yeontae, Lee, Myoung-Gyu",
    "publicationDate": "2026-1",
    "abstract": "No abstract available from web scraping",
    "journal": "Journal of Materials Science &amp; Technology",
    "doi": "10.1016/j.jmst.2025.01.089",
    "link": "https://doi.org/10.1016/j.jmst.2025.01.089",
    "translatedTitle": "Temperature dependent dynamic restoration mechanisms in Ti-6Al-4V during isothermal deformation across α + β phase regions",
    "translatedAbstract": "No abstract available from web scraping"
  },
  {
    "title": "Discrete least square method for nonmatching mesh problems",
    "author": "Choi, Jae-Hoon, Lee, Byung-Chai, Sim, Gi-Dong",
    "publicationDate": "2026-1",
    "abstract": "No abstract available from web scraping",
    "journal": "Mathematics and Computers in Simulation",
    "doi": "10.1016/j.matcom.2025.05.018",
    "link": "https://doi.org/10.1016/j.matcom.2025.05.018",
    "translatedTitle": "不整合メッシュ問題に対する離散最小二乗法",
    "translatedAbstract": "No abstract available from web scraping"
  },
  {
    "title": "Activation volume for plastic deformation in transformation-induced plasticity high-entropy alloys: Modeling and behavior analysis",
    "author": "Jeong, Hee-Tae, Kim, Woo Jin",
    "publicationDate": "2026-1",
    "abstract": "No abstract available from web scraping",
    "journal": "Journal of Materials Science &amp; Technology",
    "doi": "10.1016/j.jmst.2025.03.052",
    "link": "https://doi.org/10.1016/j.jmst.2025.03.052",
    "translatedTitle": "Activation volume for plastic deformation in transformation-induced plasticity high-entropy alloys: Modeling and behavior analysis",
    "translatedAbstract": "No abstract available from web scraping"
  },
  {
    "title": "8 War, Refugees, and the Construction of National Identity",
    "author": "Kim, Nora Hui-Jung, Choi, Hee Jung",
    "publicationDate": "2025-12-31",
    "abstract": "8 War, Refugees, and the Construction of National Identity was published in South Korea and the Politics of Ethnic Nationalism on page 139.",
    "journal": "South Korea and the Politics of Ethnic Nationalism",
    "doi": "10.1515/9781962551779-009",
    "link": "https://doi.org/10.1515/9781962551779-009",
    "translatedTitle": "8 War, Refugees, and the Construction of National Identity",
    "translatedAbstract": "8 War, Refugees, and the Construction of National Identity was published in South Korea and the Politics of Ethnic Nationalism on page 139."
  },
  {
    "title": "Conclusion Paths Not Taken",
    "author": "",
    "publicationDate": "2025-12-31",
    "abstract": "Choose from multiple link options via Crossref",
    "journal": "A Fractured Liberation",
    "doi": "10.4159/9780674299474-014",
    "link": "https://doi.org/10.4159/9780674299474-014",
    "translatedTitle": "Conclusion Paths Not Taken",
    "translatedAbstract": "Choose from multiple link options via Crossref"
  },
  {
    "title": "9 Fighting over Separate Elections",
    "author": "",
    "publicationDate": "2025-12-31",
    "abstract": "9 Fighting over Separate Elections was published in A Fractured Liberation on page 169.",
    "journal": "A Fractured Liberation",
    "doi": "10.4159/9780674299474-012",
    "link": "https://doi.org/10.4159/9780674299474-012",
    "translatedTitle": "9 Fighting over Separate Elections",
    "translatedAbstract": "9 Fighting over Separate Elections was published in A Fractured Liberation on page 169."
  }
]